brew 'zsh'
brew 'curl'
brew 'go'
brew 'tree'
brew 'tig'
brew 'jq'
brew 'ag'
brew 'tmux'
brew 'nodebrew'
brew 'rbenv'
brew 'ruby-build'
cask 'java'
cask 'android-studio'
cask 'slack'
cask 'alfred'
cask 'iterm2'
cask 'karabiner'
cask 'flux'
cask 'charles'
