brew 'zsh'
brew 'curl'
brew 'tree'
brew 'tig'
brew 'jq'
brew 'ag'
brew 'tmux'
brew 'peco'
cask 'java'
cask 'android-studio'
cask 'slack'
cask 'alfred'
cask 'iterm2'
cask 'karabiner'
cask 'flux'
cask 'charles'
cask 'sourcetree'
cask 'sketch'
cask 'visual-studio-code'
cask 'postman'
mas 'dash', id: 449589707
